Repository: Piotr-Kaczmarek/cbrnetheme
Catalog: languages/cbrnetheme-*.po
Languages: pl_pl

source: Custom Options
pl_pl: Dodatkowe opcje

source: Custom Options Page
pl_pl: Strona dodatkowych opcji

source: Use this to change settings on page
pl_pl: Tutaj zmienisz ustawienia stron

source: Theme colors
pl_pl: Kolory tematu

source: Change theme color mode
pl_pl: Zmień tryb kolorów strony

source: Check to change theme color mode to monochrome
pl_pl: Ustaw, żeby zmienić tryb kolorów na czarn-obiały

source: Set alert bar on/off
pl_pl: Włącz/wyłącz pasek alertów

source: Check to turn on/off the bar
pl_pl: Ustaw, żeby włączyć pasek alertów

source: Alert bar on/off
pl_pl: Włącz/wyłącz pasek alertów

source: Alert bar options
pl_pl: Opcje paska alertów

source: Define alert bar title
pl_pl: Ustaw tytuł na pasku alertów

source: Define alert bar subtitle
pl_pl: Ustaw podtytuł na pasku alertów

source: Define alert bar message
pl_pl: Ustaw tekst na pasku alertów

source: Define alert bar button link
pl_pl: Ustaw odnośnik przycisku na pasku alertów

source: Please use https protocol if possible
pl_pl: Proszę użyć przedrostka https://

source: Define alert bar button text
pl_pl: Ustaw tekst na przycisku

source: Read more...
pl_pl: Więcej...

source: Footer settings
pl_pl: Ustawienia stopki

source: Define footer addres field
pl_pl: Ustaw zawartośc pola adresu w stopce

source: Define footer contact field
pl_pl: Ustaw zawartość pola kontaktu w stopce
